const TextConfig = [
    {
        "year": "2009",
        "keyword": "启程",
        "words": [
            "平凡之路\n感恩有你",
            "独具慧眼\n相爱至深",
            "三朝元老\n爱的深沉"
        ]
    },
    {
        "year": "2010",
        "keyword": "积累",
        "words": [
            "加入我们\n你就是关键的最少数",
            "困时接受爱\n善时给与爱",
            "不要等待机会\n去创造机会"
        ]
    },
    {
        "year": "2011",
        "keyword": "坚持",
        "words": [
            "奋斗到无能为力\n拼搏到感动自己",
            "成功须为早\n岂能枉少年",
            "浮世三千，吾爱有三\n日月与蓝小鲸\n日为朝，月为暮\n鲸为朝朝暮暮"
        ]
    },
    {
        "year": "2012",
        "keyword": "凝聚",
        "words": [
            "全年365天\n工会在你身边",
            "燃烧你的卡路里\n储存能量\n续航更长",
            "今晚吃鲸\n大吉大利"
        ]
    },
    {
        "year": "2013",
        "keyword": "拼搏",
        "words": [
            "不会造车的营销人不是好客服",
            "有多大的思想\n才有多大的能量",
            "人生没有彩排\n每一天都是现场直播"
        ]
    },
    {
        "year": "2014",
        "keyword": "奋斗",
        "words": [
            "好嗨哟！感觉人生到达了巅峰",
            "生而卫蓝\n奋斗不止",
            "年轻\n是最酷的武器"
        ]
    },
    {
        "year": "2015",
        "keyword": "趋势",
        "words": [
            "狼性文化\n你就是最in狼小鲸",
            "EU260\n更远\n更长",
            "未来不可知\n有你才精彩"
        ]
    },
    {
        "year": "2016",
        "keyword": "开拓",
        "words": [
            "尝最苦的药\n喝最烈的酒\n感谢拼搏的你",
            "张大锤\n你老板喊你回蓝谷加班",
            "SOP比女朋友重要\n过阀点比男朋友暖心"
        ]
    },
    {
        "year": "2017",
        "keyword": "发展",
        "words": [
            "欢迎你\n蓝谷居民",
            "正视不足，抓住问题不放过\n专业化、职业化、国际化\n你是“敢追”的蓝小鲸",
            "三分战略，七分执行\n激活你的创造力\n你是“敢为”的蓝小鲸"
        ]
    },
    {
        "year": "2018",
        "keyword": "求变",
        "words": [
            "对不适合高质量发展的要素说不\n改进思维方式和行为\n你是“敢变”的蓝小鲸",
            "能吃苦能干事\n把不可能变成可能、变成现实\n你是“敢拼”的蓝小鲸",
            "突破习惯的思维模式和工作方式\n自我激励，自我革命，自我成长\n你是“敢想”的蓝小鲸"
        ]
    },
    {
        "year": "2019",
        "keyword": "极致",
        "words": [
            "欢迎来到2019年北汽新能源新春联欢晚会暨第五届企业文化节\n敬九赢十\n马上启程"
        ]
    }
];
export default TextConfig;